{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2361,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "Regex": "(\\[[^\\]]+]|Br?|Cl?|N|O|S|P|F|I|b|c|n|o|s|p|\\(|\\)|\\.|=|#|-|\\+|\\\\|\\/|:|~|@|\\?|>|\\*|\\$|\\%[0-9]{2}|[0-9])"
        },
        "behavior": "Removed",
        "invert": true
      },
      {
        "type": "Split",
        "pattern": {
          "Regex": "(\\[[^\\]]+]|Br?|Cl?|N|O|S|P|F|I|b|c|n|o|s|p|\\(|\\)|\\.|=|#|-|\\+|\\\\|\\/|:|~|@|\\?|>|\\*|\\$|\\%[0-9]{2}|[0-9])"
        },
        "behavior": "Isolated",
        "invert": false
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<bos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<bos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<bos>": {
        "id": "<bos>",
        "ids": [
          0
        ],
        "tokens": [
          "<bos>"
        ]
      },
      "<eos>": {
        "id": "<eos>",
        "ids": [
          1
        ],
        "tokens": [
          "<eos>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Fuse"
  },
  "model": {
    "type": "WordLevel",
    "vocab": {
      "<bos>": 0,
      "<eos>": 1,
      "<pad>": 2,
      "<mask>": 3,
      "C": 4,
      "c": 5,
      "(": 6,
      ")": 7,
      "1": 8,
      "O": 9,
      "N": 10,
      "2": 11,
      "=": 12,
      "n": 13,
      "3": 14,
      "[C@H]": 15,
      "[C@@H]": 16,
      "F": 17,
      "S": 18,
      "4": 19,
      "Cl": 20,
      "-": 21,
      "o": 22,
      "s": 23,
      "[nH]": 24,
      "#": 25,
      "/": 26,
      "Br": 27,
      "[C@]": 28,
      "[C@@]": 29,
      "[N+]": 30,
      "[O-]": 31,
      "5": 32,
      "\\": 33,
      ".": 34,
      "I": 35,
      "6": 36,
      "[S@]": 37,
      "[S@@]": 38,
      "P": 39,
      "[N-]": 40,
      "[Si]": 41,
      "7": 42,
      "[n+]": 43,
      "[2H]": 44,
      "8": 45,
      "[NH+]": 46,
      "B": 47,
      "9": 48,
      "[C-]": 49,
      "[Na+]": 50,
      "[Cl-]": 51,
      "[c-]": 52,
      "[CH]": 53,
      "%10": 54,
      "[NH2+]": 55,
      "[P+]": 56,
      "[B]": 57,
      "[I-]": 58,
      "%11": 59,
      "[CH2-]": 60,
      "[O+]": 61,
      "[NH3+]": 62,
      "[C]": 63,
      "[Br-]": 64,
      "[IH2]": 65,
      "[S-]": 66,
      "[cH-]": 67,
      "%12": 68,
      "[nH+]": 69,
      "[B-]": 70,
      "[K+]": 71,
      "[Sn]": 72,
      "[Se]": 73,
      "[CH-]": 74,
      "[HH]": 75,
      "[Y]": 76,
      "[n-]": 77,
      "[CH3-]": 78,
      "[SiH]": 79,
      "[S+]": 80,
      "%13": 81,
      "[SiH2]": 82,
      "[Li+]": 83,
      "[NH-]": 84,
      "%14": 85,
      "[Na]": 86,
      "[CH2]": 87,
      "[O-2]": 88,
      "[U+2]": 89,
      "[W]": 90,
      "[Al]": 91,
      "[P@]": 92,
      "[Fe+2]": 93,
      "[PH+]": 94,
      "%15": 95,
      "[Cl+3]": 96,
      "[Zn+2]": 97,
      "[Ir]": 98,
      "[Mg+2]": 99,
      "[Pt+2]": 100,
      "[OH2+]": 101,
      "[As]": 102,
      "[Fe]": 103,
      "[OH+]": 104,
      "[Zr+2]": 105,
      "[3H]": 106,
      "[Ge]": 107,
      "[SiH3]": 108,
      "[OH-]": 109,
      "[NH4+]": 110,
      "[Cu+2]": 111,
      "[P@@]": 112,
      "p": 113,
      "[Pt]": 114,
      "%16": 115,
      "[Ca+2]": 116,
      "[Zr]": 117,
      "[F-]": 118,
      "[C+]": 119,
      "[Ti]": 120,
      "[P-]": 121,
      "[V]": 122,
      "[se]": 123,
      "[U]": 124,
      "[O]": 125,
      "[Ni+2]": 126,
      "[Zn]": 127,
      "[Co]": 128,
      "[Ni]": 129,
      "[Pd+2]": 130,
      "[Cu]": 131,
      "%17": 132,
      "[Cu+]": 133,
      "[Te]": 134,
      "[H+]": 135,
      "[CH+]": 136,
      "[Li]": 137,
      "[Pd]": 138,
      "[Mo]": 139,
      "[Ru+2]": 140,
      "[o+]": 141,
      "[Re]": 142,
      "[SH+]": 143,
      "%18": 144,
      "[Ac]": 145,
      "[Cr]": 146,
      "[NH2-]": 147,
      "[K]": 148,
      "[13CH2]": 149,
      "[c]": 150,
      "[Zr+4]": 151,
      "[Tl]": 152,
      "[13C]": 153,
      "[Mn]": 154,
      "[N@+]": 155,
      "[Hg]": 156,
      "[Rh]": 157,
      "[Ti+4]": 158,
      "[Sb]": 159,
      "[Co+2]": 160,
      "[Ag+]": 161,
      "[Ru]": 162,
      "%19": 163,
      "[N@@+]": 164,
      "[Ti+2]": 165,
      "[Al+3]": 166,
      "[Pb]": 167,
      "[I+]": 168,
      "[18F]": 169,
      "[s+]": 170,
      "[Rb+]": 171,
      "[Ba+2]": 172,
      "[H-]": 173,
      "[Fe+3]": 174,
      "[Ir+3]": 175,
      "[13cH]": 176,
      "%20": 177,
      "[AlH2]": 178,
      "[Au+]": 179,
      "[13c]": 180,
      "[SH2+]": 181,
      "[Sn+2]": 182,
      "[Mn+2]": 183,
      "[Si-]": 184,
      "[Ag]": 185,
      "[N]": 186,
      "[Bi]": 187,
      "%21": 188,
      "[In]": 189,
      "[CH2+]": 190,
      "[Y+3]": 191,
      "[Ga]": 192,
      "%22": 193,
      "[Co+3]": 194,
      "[Au]": 195,
      "[13CH3]": 196,
      "[Mg]": 197,
      "[Cs+]": 198,
      "[W+2]": 199,
      "[Hf]": 200,
      "[Zn+]": 201,
      "[Se-]": 202,
      "[S-2]": 203,
      "[Ca]": 204,
      "[pH]": 205,
      "[ClH+]": 206,
      "[Ti+3]": 207,
      "%23": 208,
      "[Ru+]": 209,
      "[SH-]": 210,
      "[13CH]": 211,
      "[IH+]": 212,
      "[Hf+4]": 213,
      "[Rf]": 214,
      "[OH3+]": 215,
      "%24": 216,
      "[Pt+4]": 217,
      "[Zr+3]": 218,
      "[PH3+]": 219,
      "[Sr+2]": 220,
      "[Cd+2]": 221,
      "[Cd]": 222,
      "%25": 223,
      "[Os]": 224,
      "[BH-]": 225,
      "[Sn+4]": 226,
      "[Cr+3]": 227,
      "[Ru+3]": 228,
      "[PH2+]": 229,
      "[Rh+2]": 230,
      "[V+2]": 231,
      "%26": 232,
      "[Gd+3]": 233,
      "[Pb+2]": 234,
      "[PH]": 235,
      "[Hg+]": 236,
      "[Mo+2]": 237,
      "[AlH]": 238,
      "[Sn+]": 239,
      "%27": 240,
      "[Pd+]": 241,
      "b": 242,
      "[Rh+3]": 243,
      "[Hg+2]": 244,
      "[15NH]": 245,
      "[14C]": 246,
      "%28": 247,
      "[Mn+3]": 248,
      "[Si+]": 249,
      "[SeH]": 250,
      "[13C@H]": 251,
      "[NH]": 252,
      "[Ga+3]": 253,
      "[SiH-]": 254,
      "[13C@@H]": 255,
      "[Ce]": 256,
      "[Au+3]": 257,
      "[Bi+3]": 258,
      "[15N]": 259,
      "%29": 260,
      "[BH3-]": 261,
      "[14cH]": 262,
      "[Ti+]": 263,
      "[Gd]": 264,
      "[cH+]": 265,
      "[Cr+2]": 266,
      "[Sb-]": 267,
      "%30": 268,
      "[Be+2]": 269,
      "[Al+]": 270,
      "[te]": 271,
      "[11CH3]": 272,
      "[Sm]": 273,
      "[Pr]": 274,
      "[La]": 275,
      "%31": 276,
      "[Al-]": 277,
      "[Ta]": 278,
      "[125I]": 279,
      "[BH2-]": 280,
      "[Nb]": 281,
      "[Si@]": 282,
      "%32": 283,
      "[14c]": 284,
      "[Sb+3]": 285,
      "[Ba]": 286,
      "%33": 287,
      "[Os+2]": 288,
      "[Si@@]": 289,
      "[La+3]": 290,
      "[15n]": 291,
      "[15NH2]": 292,
      "[Nd+3]": 293,
      "%34": 294,
      "[14CH2]": 295,
      "[18O]": 296,
      "[Nd]": 297,
      "[GeH]": 298,
      "[Ni+3]": 299,
      "[Eu]": 300,
      "[Dy+3]": 301,
      "[Sc]": 302,
      "%36": 303,
      "[Se-2]": 304,
      "[As+]": 305,
      "%35": 306,
      "[AsH]": 307,
      "[Tb]": 308,
      "[Sb+5]": 309,
      "[Se+]": 310,
      "[Ce+3]": 311,
      "[c+]": 312,
      "[In+3]": 313,
      "[SnH]": 314,
      "[Mo+4]": 315,
      "%37": 316,
      "[V+4]": 317,
      "[Eu+3]": 318,
      "[Hf+2]": 319,
      "%38": 320,
      "[Pt+]": 321,
      "[p+]": 322,
      "[123I]": 323,
      "[Tl+]": 324,
      "[Sm+3]": 325,
      "%39": 326,
      "[Yb+3]": 327,
      "%40": 328,
      "[Yb]": 329,
      "[Os+]": 330,
      "%41": 331,
      "[10B]": 332,
      "[Sc+3]": 333,
      "[Al+2]": 334,
      "%42": 335,
      "[Sr]": 336,
      "[Tb+3]": 337,
      "[Po]": 338,
      "[Tc]": 339,
      "[PH-]": 340,
      "[AlH3]": 341,
      "[Ar]": 342,
      "[U+4]": 343,
      "[SnH2]": 344,
      "[Cl+2]": 345,
      "[si]": 346,
      "[Fe+]": 347,
      "[14CH3]": 348,
      "[U+3]": 349,
      "[Cl+]": 350,
      "%43": 351,
      "[GeH2]": 352,
      "%44": 353,
      "[Er+3]": 354,
      "[Mo+3]": 355,
      "[I+2]": 356,
      "[Fe+4]": 357,
      "[99Tc]": 358,
      "%45": 359,
      "[11C]": 360,
      "%46": 361,
      "[SnH3]": 362,
      "[S]": 363,
      "[Te+]": 364,
      "[Er]": 365,
      "[Lu+3]": 366,
      "[11B]": 367,
      "%47": 368,
      "%48": 369,
      "[P]": 370,
      "[Tm]": 371,
      "[Th]": 372,
      "[Dy]": 373,
      "[Pr+3]": 374,
      "[Ta+5]": 375,
      "[Nb+5]": 376,
      "[Rb]": 377,
      "[GeH3]": 378,
      "[Br+2]": 379,
      "%49": 380,
      "[131I]": 381,
      "[Fm]": 382,
      "[Cs]": 383,
      "[BH4-]": 384,
      "[Lu]": 385,
      "[15nH]": 386,
      "%50": 387,
      "[Ru+6]": 388,
      "[b-]": 389,
      "[Ho]": 390,
      "[Th+4]": 391,
      "[Ru+4]": 392,
      "%52": 393,
      "[14CH]": 394,
      "%51": 395,
      "[Cr+6]": 396,
      "[18OH]": 397,
      "[Ho+3]": 398,
      "[Ce+4]": 399,
      "[Bi+2]": 400,
      "[Co+]": 401,
      "%53": 402,
      "[Yb+2]": 403,
      "[Fe+6]": 404,
      "[Be]": 405,
      "%54": 406,
      "[SH3+]": 407,
      "[Np]": 408,
      "[As-]": 409,
      "%55": 410,
      "[14C@@H]": 411,
      "[Ir+2]": 412,
      "[GaH3]": 413,
      "[p-]": 414,
      "[GeH4]": 415,
      "[Sn+3]": 416,
      "[Os+4]": 417,
      "%56": 418,
      "[14C@H]": 419,
      "[sH+]": 420,
      "[19F]": 421,
      "[Eu+2]": 422,
      "[TlH]": 423,
      "%57": 424,
      "[Cr+4]": 425,
      "%58": 426,
      "[B@@-]": 427,
      "[SiH+]": 428,
      "[At]": 429,
      "[Am]": 430,
      "[Fe+5]": 431,
      "[AsH2]": 432,
      "[Si+4]": 433,
      "[B@-]": 434,
      "[Pu]": 435,
      "[SbH]": 436,
      "[P-2]": 437,
      "[Tm+3]": 438,
      "*": 439,
      "%59": 440,
      "[se+]": 441,
      "%60": 442,
      "[oH+]": 443,
      "[1H]": 444,
      "[15N+]": 445,
      "[124I]": 446,
      "[S@@+]": 447,
      "[P-3]": 448,
      "[H]": 449,
      "[IH2+]": 450,
      "[TeH]": 451,
      "[Xe]": 452,
      "[PH4+]": 453,
      "[Cr+]": 454,
      "[Cm]": 455,
      "[I+3]": 456,
      "%61": 457,
      "[Nb+2]": 458,
      "[Ru+5]": 459,
      "%62": 460,
      "[Ta+2]": 461,
      "[Tc+4]": 462,
      "[CH3+]": 463,
      "[Pm]": 464,
      "[Si@H]": 465,
      "[No]": 466,
      "%63": 467,
      "[Cr+5]": 468,
      "[Th+2]": 469,
      "[Zn-2]": 470,
      "[13C@]": 471,
      "[Lr]": 472,
      "%64": 473,
      "[99Tc+3]": 474,
      "%65": 475,
      "[13C@@]": 476,
      "%66": 477,
      "[Fe-]": 478,
      "[17O]": 479,
      "[siH]": 480,
      "[Sb+]": 481,
      "[OH]": 482,
      "[IH]": 483,
      "[11CH2]": 484,
      "[Cf]": 485,
      "[SiH2+]": 486,
      "[Gd+2]": 487,
      "[In+]": 488,
      "[Si@@H]": 489,
      "[Mn+]": 490,
      "[99Tc+4]": 491,
      "[Ga-]": 492,
      "%67": 493,
      "[S@+]": 494,
      "[Ge+4]": 495,
      "[Tl+3]": 496,
      "[16OH]": 497,
      "%68": 498,
      "[2H-]": 499,
      "[Ra]": 500,
      "[si-]": 501,
      "[NiH2]": 502,
      "[P@@H]": 503,
      "[Rh+]": 504,
      "[12C]": 505,
      "[35S]": 506,
      "[32P]": 507,
      "[SiH2-]": 508,
      "[AlH2+]": 509,
      "[16O]": 510,
      "%69": 511,
      "[BiH]": 512,
      "[BiH2]": 513,
      "[Zn-]": 514,
      "[BH]": 515,
      "[Tc+3]": 516,
      "[Ir+]": 517,
      "[Ni+]": 518,
      "%70": 519,
      "[InH2]": 520,
      "[InH]": 521,
      "[Nb+3]": 522,
      "[PbH]": 523,
      "[Bi+]": 524,
      "%71": 525,
      "[As+3]": 526,
      "%72": 527,
      "[18O-]": 528,
      "[68Ga+3]": 529,
      "%73": 530,
      "[Pa]": 531,
      "[76Br]": 532,
      "[Tc+5]": 533,
      "[pH+]": 534,
      "[64Cu+2]": 535,
      "[Ru+8]": 536,
      "%74": 537,
      "[PH2-]": 538,
      "[Si+2]": 539,
      "[17OH]": 540,
      "[RuH]": 541,
      "[111In+3]": 542,
      "[AlH+]": 543,
      "%75": 544,
      "%76": 545,
      "[W+]": 546,
      "[SbH2]": 547,
      "[PoH]": 548,
      "[Ru-]": 549,
      "[XeH]": 550,
      "[Tc+2]": 551,
      "[13C-]": 552,
      "[Br+]": 553,
      "[Pt-2]": 554,
      "[Es]": 555,
      "[Cu-]": 556,
      "[Mg+]": 557,
      "[3HH]": 558,
      "[P@H]": 559,
      "[ClH2+]": 560,
      "%77": 561,
      "[SH]": 562,
      "[Au-]": 563,
      "[2HH]": 564,
      "%78": 565,
      "[Sn-]": 566,
      "[11CH]": 567,
      "[PdH2]": 568,
      "0": 569,
      "[Os+6]": 570,
      "%79": 571,
      "[Mo+]": 572,
      "%80": 573,
      "[al]": 574,
      "[PbH2]": 575,
      "[64Cu]": 576,
      "[Cl]": 577,
      "[12CH3]": 578,
      "%81": 579,
      "[Tc+7]": 580,
      "[11c]": 581,
      "%82": 582,
      "[Li-]": 583,
      "[99Tc+5]": 584,
      "[He]": 585,
      "[12c]": 586,
      "[Kr]": 587,
      "[RuH+2]": 588,
      "[35Cl]": 589,
      "[Pd-2]": 590,
      "[GaH2]": 591,
      "[4H]": 592,
      "[Sg]": 593,
      "[Cu-2]": 594,
      "[Br+3]": 595,
      "%83": 596,
      "[37Cl]": 597,
      "[211At]": 598,
      "[IrH+2]": 599,
      "[Mt]": 600,
      "[Ir-2]": 601,
      "[In-]": 602,
      "[12cH]": 603,
      "[12CH2]": 604,
      "[RuH2]": 605,
      "[99Tc+7]": 606,
      "%84": 607,
      "[15n+]": 608,
      "[ClH2+2]": 609,
      "[16N]": 610,
      "[111In]": 611,
      "[Tc+]": 612,
      "[Ru-2]": 613,
      "[12CH]": 614,
      "[si+]": 615,
      "[Tc+6]": 616,
      "%85": 617,
      "%86": 618,
      "[90Y]": 619,
      "[Pd-]": 620,
      "[188Re]": 621,
      "[RuH+]": 622,
      "[NiH]": 623,
      "[SiH3-]": 624,
      "[14n]": 625,
      "[CH3]": 626,
      "[14N]": 627,
      "[10BH2]": 628,
      "%88": 629,
      "%89": 630,
      "%90": 631,
      "[34S]": 632,
      "[77Br]": 633,
      "[GaH]": 634,
      "[Br]": 635,
      "[Ge@]": 636,
      "[B@@H-]": 637,
      "[CuH]": 638,
      "[SiH4]": 639,
      "[3H-]": 640,
      "%87": 641,
      "%91": 642,
      "%92": 643,
      "[67Cu]": 644,
      "[I]": 645,
      "[177Lu]": 646,
      "[ReH]": 647,
      "[67Ga+3]": 648,
      "[Db]": 649,
      "[177Lu+3]": 650,
      "[AlH2-]": 651,
      "[Si+3]": 652,
      "[Ti-2]": 653,
      "[RuH+3]": 654,
      "[al+]": 655,
      "[68Ga]": 656,
      "[2H+]": 657,
      "[B@H-]": 658,
      "[WH2]": 659,
      "[OsH]": 660,
      "[Ir-3]": 661,
      "[AlH-]": 662,
      "[Bk]": 663,
      "[75Se]": 664,
      "[14C@]": 665,
      "[Pt-]": 666,
      "[N@@H+]": 667,
      "[Nb-]": 668,
      "[13NH2]": 669,
      "%93": 670,
      "[186Re]": 671,
      "[Tb+4]": 672,
      "[PtH]": 673,
      "[IrH2]": 674,
      "[Hg-2]": 675,
      "[AlH3-]": 676,
      "[PdH+]": 677,
      "[Md]": 678,
      "[RhH+2]": 679,
      "[11cH]": 680,
      "[Co-2]": 681,
      "[15N-]": 682,
      "[ZrH2]": 683,
      "%94": 684,
      "[Hg-]": 685,
      "[127I]": 686,
      "[AsH2+]": 687,
      "[MoH2]": 688,
      "[Te+4]": 689,
      "[14C@@]": 690,
      "[As+5]": 691,
      "[SnH+3]": 692,
      "[Ge@@]": 693,
      "[6Li+]": 694,
      "[WH]": 695,
      "[Ne]": 696,
      "[14NH2]": 697,
      "[14NH]": 698,
      "[12C@@H]": 699,
      "[Os+7]": 700,
      "[RhH]": 701,
      "[Al-3]": 702,
      "[SnH+]": 703,
      "[15NH3+]": 704,
      "[Zr+]": 705,
      "[197Hg+]": 706,
      "%95": 707,
      "%96": 708,
      "[90Y+3]": 709,
      "[Os-2]": 710,
      "[98Tc+5]": 711,
      "[15NH3]": 712,
      "[bH-]": 713,
      "[33P]": 714,
      "[Zr-2]": 715,
      "[15O]": 716,
      "[Rh-]": 717,
      "[PbH3]": 718,
      "[PH2]": 719,
      "[Ni-]": 720,
      "[CuH+]": 721,
      "%97": 722,
      "%98": 723,
      "%99": 724,
      "[Os+5]": 725,
      "[PtH+]": 726,
      "[ReH4]": 727,
      "[16NH]": 728,
      "[82Br]": 729,
      "[W-]": 730,
      "[18F-]": 731,
      "[15NH4+]": 732,
      "[Se+4]": 733,
      "[SeH-]": 734,
      "[67Cu+2]": 735,
      "[12C@H]": 736,
      "[AsH3]": 737,
      "[HgH]": 738,
      "[10B-]": 739,
      "[99Tc+6]": 740,
      "[117Sn+4]": 741,
      "[Te@]": 742,
      "[P@+]": 743,
      "[35SH]": 744,
      "[SeH+]": 745,
      "[Ni-2]": 746,
      "[Al-2]": 747,
      "[TeH2]": 748,
      "[Bh]": 749,
      "[99Tc+2]": 750,
      "[Os+8]": 751,
      "[PH-2]": 752,
      "[7Li+]": 753,
      "[14nH]": 754,
      "[AlH+2]": 755,
      "[18FH]": 756,
      "[SnH4]": 757,
      "[18O-2]": 758,
      "[IrH]": 759,
      "[13N]": 760,
      "[Te@@]": 761,
      "[Rh-3]": 762,
      "[15NH+]": 763,
      "[AsH3+]": 764,
      "[SeH2]": 765,
      "[AsH+]": 766,
      "[CoH2]": 767,
      "[16NH2]": 768,
      "[AsH-]": 769,
      "[203Hg+]": 770,
      "[P@@+]": 771,
      "[166Ho+3]": 772,
      "[60Co+3]": 773,
      "[13CH2-]": 774,
      "[SeH2+]": 775,
      "[75Br]": 776,
      "[TlH2]": 777,
      "[80Br]": 778,
      "[siH+]": 779,
      "[Ca+]": 780,
      "[153Sm+3]": 781,
      "[PdH]": 782,
      "[225Ac]": 783,
      "[13CH3-]": 784,
      "[AlH4-]": 785,
      "[FeH]": 786,
      "[13CH-]": 787,
      "[14C-]": 788,
      "[11C-]": 789,
      "[153Sm]": 790,
      "[Re-]": 791,
      "[te+]": 792,
      "[13CH4]": 793,
      "[ClH+2]": 794,
      "[8CH2]": 795,
      "[99Mo]": 796,
      "[ClH3+3]": 797,
      "[SbH3]": 798,
      "[25Mg+2]": 799,
      "[16N+]": 800,
      "[SnH2+]": 801,
      "[11C@H]": 802,
      "[122I]": 803,
      "[Re-2]": 804,
      "[RuH2+2]": 805,
      "[ZrH]": 806,
      "[Bi-]": 807,
      "[Pr+]": 808,
      "[Rn]": 809,
      "[Fr]": 810,
      "[36Cl]": 811,
      "[18o]": 812,
      "[YH]": 813,
      "[79Br]": 814,
      "[121I]": 815,
      "[113In+3]": 816,
      "[TaH]": 817,
      "[RhH2]": 818,
      "[Ta-]": 819,
      "[67Ga]": 820,
      "[ZnH+]": 821,
      "[SnH2-]": 822,
      "[OsH2]": 823,
      "[16F]": 824,
      "[FeH2]": 825,
      "[14O]": 826,
      "[PbH2+2]": 827,
      "[BH2]": 828,
      "[6H]": 829,
      "[125Te]": 830,
      "[197Hg]": 831,
      "[TaH2]": 832,
      "[TaH3]": 833,
      "[76As]": 834,
      "[Nb-2]": 835,
      "[14N+]": 836,
      "[125I-]": 837,
      "[33S]": 838,
      "[IH2+2]": 839,
      "[NH2]": 840,
      "[PtH2]": 841,
      "[MnH]": 842,
      "[19C]": 843,
      "[17F]": 844,
      "[1H-]": 845,
      "[SnH4+2]": 846,
      "[Mn-2]": 847,
      "[15NH2+]": 848,
      "[TiH2]": 849,
      "[ReH7]": 850,
      "[Cd-2]": 851,
      "[Fe-3]": 852,
      "[SH2]": 853,
      "[17O-]": 854,
      "[siH-]": 855,
      "[CoH+]": 856,
      "[VH]": 857,
      "[10BH]": 858,
      "[Ru-3]": 859,
      "[13O]": 860,
      "[5H]": 861,
      "[15n-]": 862,
      "[153Gd]": 863,
      "[12C@]": 864,
      "[11CH3-]": 865,
      "[IrH3]": 866,
      "[RuH3]": 867,
      "[74Se]": 868,
      "[Se@]": 869,
      "[Hf+]": 870,
      "[77Se]": 871,
      "[166Ho]": 872,
      "[59Fe+2]": 873,
      "[203Hg]": 874,
      "[18OH-]": 875,
      "[8CH]": 876,
      "[12C@@]": 877,
      "[11CH4]": 878,
      "[15C]": 879,
      "[249Cf]": 880,
      "[PbH4]": 881,
      "[64Zn]": 882,
      "[99Tc+]": 883,
      "[14c-]": 884,
      "[149Pm]": 885,
      "[IrH4]": 886,
      "[Se@@]": 887,
      "[13OH]": 888,
      "[14CH3-]": 889,
      "[28Si]": 890,
      "[Rh-2]": 891,
      "[Fe-2]": 892,
      "[131I-]": 893,
      "[51Cr]": 894,
      "[62Cu+2]": 895,
      "[81Br]": 896,
      "[121Sb]": 897,
      "[7Li]": 898,
      "[89Zr+4]": 899,
      "[SbH3+]": 900,
      "[11C@@H]": 901,
      "[98Tc]": 902,
      "[59Fe+3]": 903,
      "[BiH2+]": 904,
      "[SbH+]": 905,
      "[TiH]": 906,
      "[14NH3]": 907,
      "[15OH]": 908,
      "[119Sn]": 909,
      "[201Hg]": 910,
      "[MnH+]": 911,
      "[201Tl]": 912,
      "[51Cr+3]": 913,
      "[123I-]": 914,
      "[MoH]": 915,
      "[AlH6-3]": 916,
      "[MnH2]": 917,
      "[WH3]": 918,
      "[213Bi+3]": 919,
      "[SnH2+2]": 920,
      "[123IH]": 921,
      "[13CH+]": 922,
      "[Zr-]": 923,
      "[74As]": 924,
      "[13C+]": 925,
      "[32P+]": 926,
      "[KrH]": 927,
      "[SiH+2]": 928,
      "[ClH3+2]": 929,
      "[13NH]": 930,
      "[9CH2]": 931,
      "[ZrH2+2]": 932,
      "[87Sr+2]": 933,
      "[35s]": 934,
      "[239Pu]": 935,
      "[198Au]": 936,
      "[241Am]": 937,
      "[203Hg+2]": 938,
      "[V+]": 939,
      "[YH2]": 940,
      "[195Pt]": 941,
      "[203Pb]": 942,
      "[RuH4]": 943,
      "[ThH2]": 944,
      "[AuH]": 945,
      "[66Ga+3]": 946,
      "[11B-]": 947,
      "[F]": 948,
      "[24Na+]": 949,
      "[85Sr+2]": 950,
      "[201Tl+]": 951,
      "[14CH4]": 952,
      "[32S]": 953,
      "[TeH2+]": 954,
      "[ClH2+3]": 955,
      "[AgH]": 956,
      "[Ge@H]": 957,
      "[44Ca+2]": 958,
      "[Os-]": 959,
      "[31P]": 960,
      "[15nH+]": 961,
      "[SbH4]": 962,
      "[TiH+]": 963,
      "[Ba+]": 964,
      "[57Co+2]": 965,
      "[Ta+]": 966,
      "[125IH]": 967,
      "[77As]": 968,
      "[129I]": 969,
      "[Fe-4]": 970,
      "[Ta-2]": 971,
      "[19O]": 972,
      "[12O]": 973,
      "[BiH3]": 974,
      "[237Np]": 975,
      "[252Cf]": 976,
      "[86Y]": 977,
      "[Cr-2]": 978,
      "[89Y]": 979,
      "[195Pt+2]": 980,
      "[si+2]": 981,
      "[58Fe+2]": 982,
      "[Hs]": 983,
      "[S@@H]": 984,
      "[8CH4]": 985,
      "[164Dy+3]": 986,
      "[47Ca+2]": 987,
      "[57Co]": 988,
      "[NbH2]": 989,
      "[ReH2]": 990,
      "[ZnH2]": 991,
      "[CrH2]": 992,
      "[17NH]": 993,
      "[ZrH3]": 994,
      "[RhH3]": 995,
      "[12C-]": 996,
      "[18O+]": 997,
      "[Bi-2]": 998,
      "[ClH4+3]": 999,
      "[Ni-3]": 1000,
      "[Ag-]": 1001,
      "[111In-]": 1002,
      "[Mo-2]": 1003,
      "[55Fe+3]": 1004,
      "[204Hg+]": 1005,
      "[35Cl-]": 1006,
      "[211Pb]": 1007,
      "[75Ge]": 1008,
      "[8B]": 1009,
      "[TeH3]": 1010,
      "[SnH3+]": 1011,
      "[Zr-3]": 1012,
      "[28F]": 1013,
      "[249Bk]": 1014,
      "[169Yb]": 1015,
      "[34SH]": 1016,
      "[6Li]": 1017,
      "[94Tc]": 1018,
      "[197Au]": 1019,
      "[195Pt+4]": 1020,
      "[169Yb+3]": 1021,
      "[32Cl]": 1022,
      "[82Se]": 1023,
      "[159Gd+3]": 1024,
      "[213Bi]": 1025,
      "[CoH+2]": 1026,
      "[36S]": 1027,
      "[35P]": 1028,
      "[Ru-4]": 1029,
      "[Cr-3]": 1030,
      "[60Co]": 1031,
      "[1H+]": 1032,
      "[18CH2]": 1033,
      "[Cd-]": 1034,
      "[152Sm+3]": 1035,
      "[106Ru]": 1036,
      "[238Pu]": 1037,
      "[220Rn]": 1038,
      "[45Ca+2]": 1039,
      "[89Sr+2]": 1040,
      "[239Np]": 1041,
      "[90Sr+2]": 1042,
      "[137Cs+]": 1043,
      "[165Dy]": 1044,
      "[68GaH3]": 1045,
      "[65Zn+2]": 1046,
      "[89Zr]": 1047,
      "[BiH2+2]": 1048,
      "[62Cu]": 1049,
      "[165Dy+3]": 1050,
      "[238U]": 1051,
      "[105Rh+3]": 1052,
      "[70Zn]": 1053,
      "[12B]": 1054,
      "[12OH]": 1055,
      "[18CH]": 1056,
      "[17CH]": 1057,
      "[42K]": 1058,
      "[76Br-]": 1059,
      "[71As]": 1060,
      "[NbH3]": 1061,
      "[ReH3]": 1062,
      "[OsH-]": 1063,
      "[WH4]": 1064,
      "[MoH3]": 1065,
      "[OsH4]": 1066,
      "[RuH6]": 1067,
      "[PtH3]": 1068,
      "[CuH2]": 1069,
      "[CoH3]": 1070,
      "[TiH4]": 1071,
      "[64Zn+2]": 1072,
      "[Si-2]": 1073,
      "[79BrH]": 1074,
      "[14CH2-]": 1075,
      "[PtH2+2]": 1076,
      "[Os-3]": 1077,
      "[29Si]": 1078,
      "[Ti-]": 1079,
      "[Se+6]": 1080,
      "[22Na+]": 1081,
      "[42K+]": 1082,
      "[131Cs+]": 1083,
      "[86Rb+]": 1084,
      "[134Cs+]": 1085,
      "[209Po]": 1086,
      "[208Po]": 1087,
      "[81Rb+]": 1088,
      "[203Tl+]": 1089,
      "[Zr-4]": 1090,
      "[148Sm]": 1091,
      "[147Sm]": 1092,
      "[37Cl-]": 1093,
      "[12CH4]": 1094,
      "[Ge@@H]": 1095,
      "[63Cu]": 1096,
      "[13CH2+]": 1097,
      "[AsH2-]": 1098,
      "[CeH]": 1099,
      "[SnH-]": 1100,
      "[UH]": 1101,
      "[9c]": 1102,
      "[21CH3]": 1103,
      "[TeH+]": 1104,
      "[57Co+3]": 1105,
      "[8BH2]": 1106,
      "[12BH2]": 1107,
      "[19BH2]": 1108,
      "[9BH2]": 1109,
      "[YbH2]": 1110,
      "[CrH+2]": 1111,
      "[208Bi]": 1112,
      "[152Gd]": 1113,
      "[61Cu]": 1114,
      "[115In]": 1115,
      "[60Co+2]": 1116,
      "[13NH2-]": 1117,
      "[120I]": 1118,
      "[18OH2]": 1119,
      "[75SeH]": 1120,
      "[SbH2+]": 1121,
      "[144Ce]": 1122,
      "[16n]": 1123,
      "[113In]": 1124,
      "[22nH]": 1125,
      "[129I-]": 1126,
      "[InH3]": 1127,
      "[32PH3]": 1128,
      "[234U]": 1129,
      "[235U]": 1130,
      "[59Fe]": 1131,
      "[82Rb+]": 1132,
      "[65Zn]": 1133,
      "[244Cm]": 1134,
      "[147Pm]": 1135,
      "[91Y]": 1136,
      "[237Pu]": 1137,
      "[231Pa]": 1138,
      "[253Cf]": 1139,
      "[127Te]": 1140,
      "[187Re]": 1141,
      "[236Np]": 1142,
      "[235Np]": 1143,
      "[72Zn]": 1144,
      "[253Es]": 1145,
      "[159Dy]": 1146,
      "[62Zn]": 1147,
      "[101Tc]": 1148,
      "[149Tb]": 1149,
      "[124I-]": 1150,
      "[SeH3+]": 1151,
      "[210Pb]": 1152,
      "[40K]": 1153,
      "[210Po]": 1154,
      "[214Pb]": 1155,
      "[218Po]": 1156,
      "[214Po]": 1157,
      "[7Be]": 1158,
      "[212Pb]": 1159,
      "[205Pb]": 1160,
      "[209Pb]": 1161,
      "[123Te]": 1162,
      "[202Pb]": 1163,
      "[72As]": 1164,
      "[201Pb]": 1165,
      "[70As]": 1166,
      "[73Ge]": 1167,
      "[200Pb]": 1168,
      "[198Pb]": 1169,
      "[66Ga]": 1170,
      "[73Se]": 1171,
      "[195Pb]": 1172,
      "[199Pb]": 1173,
      "[144Ce+3]": 1174,
      "[235U+2]": 1175,
      "[90Tc]": 1176,
      "[114In+3]": 1177,
      "[128I]": 1178,
      "[100Tc+]": 1179,
      "[82Br-]": 1180,
      "[191Pt+2]": 1181,
      "[191Pt+4]": 1182,
      "[193Pt+4]": 1183,
      "[31PH3]": 1184,
      "[125I+2]": 1185,
      "[131I+2]": 1186,
      "[125Te+4]": 1187,
      "[82Sr+2]": 1188,
      "[149Sm]": 1189,
      "[81BrH]": 1190,
      "[129Xe]": 1191,
      "[193Pt+2]": 1192,
      "[123I+2]": 1193,
      "[Cr-]": 1194,
      "[Co-]": 1195,
      "[227Th+4]": 1196,
      "[249Cf+3]": 1197,
      "[252Cf+3]": 1198,
      "[187Os]": 1199,
      "[16O-]": 1200,
      "[17O+]": 1201,
      "[16OH-]": 1202,
      "[98Tc+7]": 1203,
      "[58Co+2]": 1204,
      "[69Ga+3]": 1205,
      "[57Fe+2]": 1206,
      "[43K+]": 1207,
      "[16C]": 1208,
      "[52Fe+3]": 1209,
      "[SeH5]": 1210,
      "[194Pb]": 1211,
      "[196Pb]": 1212,
      "[197Pb]": 1213,
      "[213Pb]": 1214,
      "[9B]": 1215,
      "[19B]": 1216,
      "[11CH-]": 1217,
      "[9CH]": 1218,
      "[20OH]": 1219,
      "[25OH]": 1220,
      "[8cH]": 1221,
      "[TiH+3]": 1222,
      "[SnH6+3]": 1223,
      "[N@H+]": 1224,
      "[52Mn+2]": 1225,
      "[64Ga]": 1226,
      "[13B]": 1227,
      "[216Bi]": 1228,
      "[117Sn+2]": 1229,
      "[232Th]": 1230,
      "[SnH+2]": 1231,
      "[BiH5]": 1232,
      "[77Kr]": 1233,
      "[103Cd]": 1234,
      "[62Ni]": 1235,
      "[LaH3]": 1236,
      "[SmH3]": 1237,
      "[EuH3]": 1238,
      "[MoH5]": 1239,
      "[64Ni]": 1240,
      "[66Zn]": 1241,
      "[68Zn]": 1242,
      "[186W]": 1243,
      "[FeH4]": 1244,
      "[MoH4]": 1245,
      "[HgH2]": 1246,
      "[15NH2-]": 1247,
      "[UH2]": 1248,
      "[204Hg]": 1249,
      "[GaH4-]": 1250,
      "[ThH4]": 1251,
      "[WH6]": 1252,
      "[PtH4]": 1253,
      "[VH2]": 1254,
      "[UH3]": 1255,
      "[FeH3]": 1256,
      "[RuH5]": 1257,
      "[BiH4]": 1258,
      "[80Br-]": 1259,
      "[CeH3]": 1260,
      "[37ClH]": 1261,
      "[157Gd+3]": 1262,
      "[205Tl]": 1263,
      "[203Tl]": 1264,
      "[62Cu+]": 1265,
      "[64Cu+]": 1266,
      "[61Cu+]": 1267,
      "[37SH2]": 1268,
      "[30Si]": 1269,
      "[28Al]": 1270,
      "[19OH2]": 1271,
      "[8He]": 1272,
      "[6He]": 1273,
      "[153Pm]": 1274,
      "[209Bi]": 1275,
      "[66Zn+2]": 1276,
      "[10CH4]": 1277,
      "[191Ir]": 1278,
      "[66Cu]": 1279,
      "[16O+]": 1280,
      "[25O]": 1281,
      "[10c]": 1282,
      "[Co-3]": 1283,
      "[Sn@@]": 1284,
      "[17OH-]": 1285,
      "[206Po]": 1286,
      "[204Po]": 1287,
      "[202Po]": 1288,
      "[201Po]": 1289,
      "[200Po]": 1290,
      "[199Po]": 1291,
      "[198Po]": 1292,
      "[197Po]": 1293,
      "[196Po]": 1294,
      "[195Po]": 1295,
      "[194Po]": 1296,
      "[193Po]": 1297,
      "[192Po]": 1298,
      "[191Po]": 1299,
      "[190Po]": 1300,
      "[217Po]": 1301,
      "[BiH4-]": 1302,
      "[TeH4]": 1303,
      "[222Ra]": 1304,
      "[62Ga]": 1305,
      "[39Ar]": 1306,
      "[144Sm]": 1307,
      "[58Fe]": 1308,
      "[153Eu]": 1309,
      "[85Rb]": 1310,
      "[171Yb]": 1311,
      "[172Yb]": 1312,
      "[114Cd]": 1313,
      "[51Fe]": 1314,
      "[142Ce]": 1315,
      "[207Tl]": 1316,
      "[92Mo]": 1317,
      "[115Sn]": 1318,
      "[140Ce]": 1319,
      "[202Hg]": 1320,
      "[180W]": 1321,
      "[182W]": 1322,
      "[183W]": 1323,
      "[184W]": 1324,
      "[96Mo]": 1325,
      "[47Ti]": 1326,
      "[111Cd]": 1327,
      "[143Nd]": 1328,
      "[145Nd]": 1329,
      "[126Te]": 1330,
      "[128Te]": 1331,
      "[130Te]": 1332,
      "[185Re]": 1333,
      "[97Mo]": 1334,
      "[98Mo]": 1335,
      "[183Re]": 1336,
      "[52V]": 1337,
      "[80Se]": 1338,
      "[87Kr]": 1339,
      "[137Xe]": 1340,
      "[196Au]": 1341,
      "[146Ce]": 1342,
      "[88Kr]": 1343,
      "[51Ti]": 1344,
      "[138Xe]": 1345,
      "[112Cd]": 1346,
      "[116Sn]": 1347,
      "[120Sn]": 1348,
      "[28SiH3]": 1349,
      "[35S-]": 1350,
      "[15NH-]": 1351,
      "[13CH3+]": 1352,
      "[34S+]": 1353,
      "[34s]": 1354,
      "[SiH4-]": 1355,
      "[100Tc+5]": 1356,
      "[NiH2+2]": 1357,
      "[239Th]": 1358,
      "[186Lu]": 1359,
      "[AuH3]": 1360,
      "[I@@-]": 1361,
      "[XeH2]": 1362,
      "[B+]": 1363,
      "[16CH2]": 1364,
      "[8C]": 1365,
      "[TaH5]": 1366,
      "[FeH4-]": 1367,
      "[19C@H]": 1368,
      "[10NH]": 1369,
      "[FeH6-3]": 1370,
      "[22CH]": 1371,
      "[25N]": 1372,
      "[25N+]": 1373,
      "[25N-]": 1374,
      "[21CH2]": 1375,
      "[18cH]": 1376,
      "[113I]": 1377,
      "[ScH3]": 1378,
      "[30PH3]": 1379,
      "[43Ca+2]": 1380,
      "[41Ca+2]": 1381,
      "[106Cd]": 1382,
      "[122Sn]": 1383,
      "[18CH3]": 1384,
      "[58Co+3]": 1385,
      "[98Tc+4]": 1386,
      "[70Ge]": 1387,
      "[76Ge]": 1388,
      "[108Cd]": 1389,
      "[116Cd]": 1390,
      "[130Xe]": 1391,
      "[94Mo]": 1392,
      "[124Sn]": 1393,
      "[186Os]": 1394,
      "[188Os]": 1395,
      "[190Os]": 1396,
      "[192Os]": 1397,
      "[106Pd]": 1398,
      "[110Pd]": 1399,
      "[120Te]": 1400,
      "[132Ba]": 1401,
      "[134Ba]": 1402,
      "[136Ba]": 1403,
      "[136Ce]": 1404,
      "[138Ce]": 1405,
      "[156Dy]": 1406,
      "[158Dy]": 1407,
      "[160Dy]": 1408,
      "[163Dy]": 1409,
      "[162Er]": 1410,
      "[164Er]": 1411,
      "[167Er]": 1412,
      "[176Hf]": 1413,
      "[26Mg]": 1414,
      "[144Nd]": 1415,
      "[150Nd]": 1416,
      "[41K]": 1417,
      "[46Ti]": 1418,
      "[48Ti]": 1419,
      "[49Ti]": 1420,
      "[50Ti]": 1421,
      "[170Yb]": 1422,
      "[173Yb]": 1423,
      "[91Zr]": 1424,
      "[92Zr]": 1425,
      "[96Zr]": 1426,
      "[34S-]": 1427,
      "[CuH2-]": 1428,
      "[38Cl]": 1429,
      "[25Mg]": 1430,
      "[51V]": 1431,
      "[93Nb]": 1432,
      "[95Mo]": 1433,
      "[45Sc]": 1434,
      "[123Sb]": 1435,
      "[139La]": 1436,
      "[9Be]": 1437,
      "[99Y+3]": 1438,
      "[99Y]": 1439,
      "[156Ho]": 1440,
      "[67Zn]": 1441,
      "[144Ce+4]": 1442,
      "[210Tl]": 1443,
      "[42Ca]": 1444,
      "[54Fe]": 1445,
      "[193Ir]": 1446,
      "[92Nb]": 1447,
      "[141Cs]": 1448,
      "[52Cr]": 1449,
      "[35ClH]": 1450,
      "[46Ca]": 1451,
      "[139Cs]": 1452,
      "[65Cu]": 1453,
      "[71Ga]": 1454,
      "[60Ni]": 1455,
      "[16NH3]": 1456,
      "[148Nd]": 1457,
      "[72Ge]": 1458,
      "[161Dy]": 1459,
      "[49Ca]": 1460,
      "[43Ca]": 1461,
      "[8Be]": 1462,
      "[48Ca]": 1463,
      "[44Ca]": 1464,
      "[120Xe]": 1465,
      "[80Rb]": 1466,
      "[215At]": 1467,
      "[180Re]": 1468,
      "[146Sm]": 1469,
      "[19Ne]": 1470,
      "[74Kr]": 1471,
      "[134La]": 1472,
      "[76Kr]": 1473,
      "[219Fr]": 1474,
      "[121Xe]": 1475,
      "[220Fr]": 1476,
      "[216At]": 1477,
      "[223Ac]": 1478,
      "[218At]": 1479,
      "[37Ar]": 1480,
      "[135I]": 1481,
      "[110Cd]": 1482,
      "[94Tc+7]": 1483,
      "[86Y+3]": 1484,
      "[135I-]": 1485,
      "[15O-2]": 1486,
      "[151Eu+3]": 1487,
      "[161Tb+3]": 1488,
      "[197Hg+2]": 1489,
      "[109Cd+2]": 1490,
      "[191Os+4]": 1491,
      "[170Tm+3]": 1492,
      "[205Bi+3]": 1493,
      "[233U+4]": 1494,
      "[126Sb+3]": 1495,
      "[127Sb+3]": 1496,
      "[132Cs+]": 1497,
      "[136Eu+3]": 1498,
      "[136Eu]": 1499,
      "[125Sn+4]": 1500,
      "[175Yb+3]": 1501,
      "[100Mo]": 1502,
      "[22Ne]": 1503,
      "[13c-]": 1504,
      "[13NH4+]": 1505,
      "[17C]": 1506,
      "[9C]": 1507,
      "[31S]": 1508,
      "[31SH]": 1509,
      "[133I]": 1510,
      "[126I]": 1511,
      "[36SH]": 1512,
      "[30S]": 1513,
      "[32SH]": 1514,
      "[19CH2]": 1515,
      "[19c]": 1516,
      "[18c]": 1517,
      "[15F]": 1518,
      "[10C]": 1519,
      "[RuH-]": 1520,
      "[62Zn+2]": 1521,
      "[32ClH]": 1522,
      "[33ClH]": 1523,
      "[78BrH]": 1524,
      "[12Li+]": 1525,
      "[12Li]": 1526,
      "[233Ra]": 1527,
      "[68Ge+4]": 1528,
      "[44Sc+3]": 1529,
      "[91Y+3]": 1530,
      "[106Ru+3]": 1531,
      "[PoH2]": 1532,
      "[AtH]": 1533,
      "[55Fe]": 1534,
      "[233U]": 1535,
      "[210PoH2]": 1536,
      "[230Th]": 1537,
      "[228Th]": 1538,
      "[222Rn]": 1539,
      "[35SH2]": 1540,
      "[227Th]": 1541,
      "[192Ir]": 1542,
      "[133Xe]": 1543,
      "[81Kr]": 1544,
      "[95Zr]": 1545,
      "[240Pu]": 1546,
      "[54Mn]": 1547,
      "[103Ru]": 1548,
      "[95Nb]": 1549,
      "[109Cd]": 1550,
      "[141Ce]": 1551,
      "[85Kr]": 1552,
      "[110Ag]": 1553,
      "[58Co]": 1554,
      "[241Pu]": 1555,
      "[234Th]": 1556,
      "[140La]": 1557,
      "[63Ni]": 1558,
      "[152Eu]": 1559,
      "[132IH]": 1560,
      "[226Rn]": 1561,
      "[154Eu]": 1562,
      "[36ClH]": 1563,
      "[228Ac]": 1564,
      "[155Eu]": 1565,
      "[106Rh]": 1566,
      "[243Am]": 1567,
      "[227Ac]": 1568,
      "[243Cm]": 1569,
      "[236U]": 1570,
      "[144Pr]": 1571,
      "[232U]": 1572,
      "[32SH2]": 1573,
      "[88Y]": 1574,
      "[82BrH]": 1575,
      "[135IH]": 1576,
      "[242Cm]": 1577,
      "[115Cd]": 1578,
      "[242Pu]": 1579,
      "[46Sc]": 1580,
      "[56Mn]": 1581,
      "[234Pa]": 1582,
      "[41Ar]": 1583,
      "[147Nd]": 1584,
      "[187W]": 1585,
      "[151Sm]": 1586,
      "[59Ni]": 1587,
      "[233Pa]": 1588,
      "[52Mn]": 1589,
      "[94Nb]": 1590,
      "[219Rn]": 1591,
      "[236Pu]": 1592,
      "[13NH3]": 1593,
      "[93Zr]": 1594,
      "[51Cr+6]": 1595,
      "[TlH3]": 1596,
      "[123Xe]": 1597,
      "[160Tb]": 1598,
      "[170Tm]": 1599,
      "[182Ta]": 1600,
      "[175Yb]": 1601,
      "[93Mo]": 1602,
      "[143Ce]": 1603,
      "[191Os]": 1604,
      "[126IH]": 1605,
      "[48V]": 1606,
      "[113Cd]": 1607,
      "[47Sc]": 1608,
      "[181Hf]": 1609,
      "[185W]": 1610,
      "[143Pr]": 1611,
      "[191Pt]": 1612,
      "[181W]": 1613,
      "[33PH3]": 1614,
      "[97Ru]": 1615,
      "[97Tc]": 1616,
      "[111Ag]": 1617,
      "[169Er]": 1618,
      "[107Pd]": 1619,
      "[103Ru+2]": 1620,
      "[34SH2]": 1621,
      "[137Ce]": 1622,
      "[242Am]": 1623,
      "[117SnH2]": 1624,
      "[57Ni]": 1625,
      "[239U]": 1626,
      "[60Cu]": 1627,
      "[250Cf]": 1628,
      "[193Au]": 1629,
      "[69Zn]": 1630,
      "[55Co]": 1631,
      "[139Ce]": 1632,
      "[127Xe]": 1633,
      "[159Gd]": 1634,
      "[56Co]": 1635,
      "[177Hf]": 1636,
      "[244Pu]": 1637,
      "[38ClH]": 1638,
      "[142Pr]": 1639,
      "[199Hg]": 1640,
      "[179Hf]": 1641,
      "[178Hf]": 1642,
      "[237U]": 1643,
      "[156Eu]": 1644,
      "[157Eu]": 1645,
      "[105Ru]": 1646,
      "[171Tm]": 1647,
      "[199Au]": 1648,
      "[155Sm]": 1649,
      "[80BrH]": 1650,
      "[108Ag]": 1651,
      "[128IH]": 1652,
      "[48Sc]": 1653,
      "[45Ti]": 1654,
      "[176Lu]": 1655,
      "[121SnH2]": 1656,
      "[148Pm]": 1657,
      "[57Fe]": 1658,
      "[10BH3]": 1659,
      "[96Tc]": 1660,
      "[133IH]": 1661,
      "[143Pm]": 1662,
      "[105Rh]": 1663,
      "[130IH]": 1664,
      "[134IH]": 1665,
      "[131IH]": 1666,
      "[71Zn]": 1667,
      "[105Ag]": 1668,
      "[97Zr]": 1669,
      "[235Pu]": 1670,
      "[231Th]": 1671,
      "[109Pd]": 1672,
      "[93Y]": 1673,
      "[190Ir]": 1674,
      "[135Xe]": 1675,
      "[53Mn]": 1676,
      "[134Ce]": 1677,
      "[234Np]": 1678,
      "[240Am]": 1679,
      "[246Cf]": 1680,
      "[240Cm]": 1681,
      "[241Cm]": 1682,
      "[226Th]": 1683,
      "[39ClH]": 1684,
      "[229Th]": 1685,
      "[245Cm]": 1686,
      "[240U]": 1687,
      "[240Np]": 1688,
      "[249Cm]": 1689,
      "[243Pu]": 1690,
      "[145Pm]": 1691,
      "[199Pt]": 1692,
      "[246Bk]": 1693,
      "[193Pt]": 1694,
      "[230U]": 1695,
      "[250Cm]": 1696,
      "[44Ti]": 1697,
      "[175Hf]": 1698,
      "[254Fm]": 1699,
      "[255Fm]": 1700,
      "[257Fm]": 1701,
      "[92Y]": 1702,
      "[188Ir]": 1703,
      "[171Lu]": 1704,
      "[257Md]": 1705,
      "[247Bk]": 1706,
      "[121IH]": 1707,
      "[250Bk]": 1708,
      "[179Lu]": 1709,
      "[224Ac]": 1710,
      "[195Hg]": 1711,
      "[244Am]": 1712,
      "[246Pu]": 1713,
      "[194Au]": 1714,
      "[252Fm]": 1715,
      "[173Hf]": 1716,
      "[246Cm]": 1717,
      "[135Ce]": 1718,
      "[49Cr]": 1719,
      "[248Cf]": 1720,
      "[247Cm]": 1721,
      "[248Cm]": 1722,
      "[174Ta]": 1723,
      "[176Ta]": 1724,
      "[154Tb]": 1725,
      "[172Ta]": 1726,
      "[177Ta]": 1727,
      "[175Ta]": 1728,
      "[180Ta]": 1729,
      "[158Tb]": 1730,
      "[115Ag]": 1731,
      "[189Os]": 1732,
      "[251Cf]": 1733,
      "[145Pr]": 1734,
      "[147Pr]": 1735,
      "[76BrH]": 1736,
      "[102Rh]": 1737,
      "[238Np]": 1738,
      "[185Os]": 1739,
      "[246Am]": 1740,
      "[233Np]": 1741,
      "[166Dy]": 1742,
      "[254Es]": 1743,
      "[244Cf]": 1744,
      "[193Os]": 1745,
      "[245Am]": 1746,
      "[245Bk]": 1747,
      "[239Am]": 1748,
      "[238Am]": 1749,
      "[97Nb]": 1750,
      "[245Pu]": 1751,
      "[254Cf]": 1752,
      "[188W]": 1753,
      "[250Es]": 1754,
      "[251Es]": 1755,
      "[237Am]": 1756,
      "[182Hf]": 1757,
      "[258Md]": 1758,
      "[232Np]": 1759,
      "[238Cm]": 1760,
      "[60Fe]": 1761,
      "[109Pd+2]": 1762,
      "[234Pu]": 1763,
      "[141Ce+3]": 1764,
      "[136Nd]": 1765,
      "[136Pr]": 1766,
      "[173Ta]": 1767,
      "[110Ru]": 1768,
      "[147Tb]": 1769,
      "[253Fm]": 1770,
      "[139Nd]": 1771,
      "[178Re]": 1772,
      "[177Re]": 1773,
      "[200Au]": 1774,
      "[182Re]": 1775,
      "[156Tb]": 1776,
      "[155Tb]": 1777,
      "[157Tb]": 1778,
      "[161Tb]": 1779,
      "[161Ho]": 1780,
      "[167Tm]": 1781,
      "[173Lu]": 1782,
      "[179Ta]": 1783,
      "[171Er]": 1784,
      "[44Sc]": 1785,
      "[49Sc]": 1786,
      "[49V]": 1787,
      "[51Mn]": 1788,
      "[90Nb]": 1789,
      "[88Nb]": 1790,
      "[88Zr]": 1791,
      "[36SH2]": 1792,
      "[174Yb]": 1793,
      "[178Lu]": 1794,
      "[179W]": 1795,
      "[83BrH]": 1796,
      "[107Cd]": 1797,
      "[75BrH]": 1798,
      "[62Co]": 1799,
      "[48Cr]": 1800,
      "[63Zn]": 1801,
      "[102Ag]": 1802,
      "[154Sm]": 1803,
      "[168Er]": 1804,
      "[65Ni]": 1805,
      "[137La]": 1806,
      "[187Ir]": 1807,
      "[144Pm]": 1808,
      "[146Pm]": 1809,
      "[160Gd]": 1810,
      "[166Yb]": 1811,
      "[162Dy]": 1812,
      "[47V]": 1813,
      "[141Nd]": 1814,
      "[141Sm]": 1815,
      "[166Er]": 1816,
      "[150Sm]": 1817,
      "[146Eu]": 1818,
      "[149Eu]": 1819,
      "[174Lu]": 1820,
      "[17NH3]": 1821,
      "[102Ru]": 1822,
      "[170Hf]": 1823,
      "[188Pt]": 1824,
      "[61Ni]": 1825,
      "[56Ni]": 1826,
      "[149Gd]": 1827,
      "[151Gd]": 1828,
      "[141Pm]": 1829,
      "[147Gd]": 1830,
      "[146Gd]": 1831,
      "[161Er]": 1832,
      "[103Ag]": 1833,
      "[145Eu]": 1834,
      "[153Tb]": 1835,
      "[155Dy]": 1836,
      "[184Re]": 1837,
      "[180Os]": 1838,
      "[182Os]": 1839,
      "[186Pt]": 1840,
      "[181Os]": 1841,
      "[181Re]": 1842,
      "[151Tb]": 1843,
      "[178Ta]": 1844,
      "[178W]": 1845,
      "[189Pt]": 1846,
      "[194Hg]": 1847,
      "[145Sm]": 1848,
      "[150Tb]": 1849,
      "[132La]": 1850,
      "[158Gd]": 1851,
      "[104Ag]": 1852,
      "[193Hg]": 1853,
      "[94Ru]": 1854,
      "[137Pr]": 1855,
      "[155Ho]": 1856,
      "[117Cd]": 1857,
      "[99Ru]": 1858,
      "[146Nd]": 1859,
      "[218Rn]": 1860,
      "[95Y]": 1861,
      "[79Kr]": 1862,
      "[120IH]": 1863,
      "[138Pr]": 1864,
      "[100Pd]": 1865,
      "[166Tm]": 1866,
      "[90Mo]": 1867,
      "[151Nd]": 1868,
      "[231U]": 1869,
      "[138Nd]": 1870,
      "[89Nb]": 1871,
      "[98Nb]": 1872,
      "[162Ho]": 1873,
      "[142Sm]": 1874,
      "[186Ta]": 1875,
      "[104Tc]": 1876,
      "[184Ta]": 1877,
      "[185Ta]": 1878,
      "[170Er]": 1879,
      "[107Rh]": 1880,
      "[131La]": 1881,
      "[169Lu]": 1882,
      "[74BrH]": 1883,
      "[150Pm]": 1884,
      "[172Tm]": 1885,
      "[197Pt]": 1886,
      "[230Pu]": 1887,
      "[170Lu]": 1888,
      "[86Zr]": 1889,
      "[176W]": 1890,
      "[177W]": 1891,
      "[101Pd]": 1892,
      "[105Pd]": 1893,
      "[108Pd]": 1894,
      "[149Nd]": 1895,
      "[164Ho]": 1896,
      "[159Ho]": 1897,
      "[167Ho]": 1898,
      "[176Yb]": 1899,
      "[156Sm]": 1900,
      "[77BrH]": 1901,
      "[189Re]": 1902,
      "[99Rh]": 1903,
      "[100Rh]": 1904,
      "[151Pm]": 1905,
      "[232Pa]": 1906,
      "[228Pa]": 1907,
      "[230Pa]": 1908,
      "[66Ni]": 1909,
      "[194Os]": 1910,
      "[135La]": 1911,
      "[138La]": 1912,
      "[141La]": 1913,
      "[142La]": 1914,
      "[195Ir]": 1915,
      "[96Nb]": 1916,
      "[157Ho]": 1917,
      "[183Hf]": 1918,
      "[162Tm]": 1919,
      "[172Er]": 1920,
      "[148Eu]": 1921,
      "[150Eu]": 1922,
      "[15CH4]": 1923,
      "[89Kr]": 1924,
      "[143La]": 1925,
      "[58Ni]": 1926,
      "[61Co]": 1927,
      "[158Eu]": 1928,
      "[165Er]": 1929,
      "[167Yb]": 1930,
      "[173Tm]": 1931,
      "[175Tm]": 1932,
      "[172Hf]": 1933,
      "[172Lu]": 1934,
      "[93Tc]": 1935,
      "[177Yb]": 1936,
      "[124IH]": 1937,
      "[194Ir]": 1938,
      "[147Eu]": 1939,
      "[101Mo]": 1940,
      "[180Hf]": 1941,
      "[189Ir]": 1942,
      "[87Y]": 1943,
      "[43Sc]": 1944,
      "[195Au]": 1945,
      "[112Ag]": 1946,
      "[84BrH]": 1947,
      "[106Ag]": 1948,
      "[109Ag]": 1949,
      "[101Rh]": 1950,
      "[162Yb]": 1951,
      "[228Rn]": 1952,
      "[139Pr]": 1953,
      "[94Y]": 1954,
      "[201Au]": 1955,
      "[40PH3]": 1956,
      "[110Ag+]": 1957,
      "[104Cd]": 1958,
      "[133Ba+2]": 1959,
      "[226Ac]": 1960,
      "[145Gd]": 1961,
      "[186Ir]": 1962,
      "[184Ir]": 1963,
      "[224Rn]": 1964,
      "[185Ir]": 1965,
      "[182Ir]": 1966,
      "[184Hf]": 1967,
      "[200Pt]": 1968,
      "[227Pa]": 1969,
      "[178Yb]": 1970,
      "[72Br-]": 1971,
      "[72BrH]": 1972,
      "[248Am]": 1973,
      "[238Th]": 1974,
      "[161Gd]": 1975,
      "[35S-2]": 1976,
      "[107Ag]": 1977,
      "[FeH6-4]": 1978,
      "[89Sr]": 1979,
      "[SnH3-]": 1980,
      "[SeH3]": 1981,
      "[TeH3+]": 1982,
      "[SbH4+]": 1983,
      "[AsH4+]": 1984,
      "[4He]": 1985,
      "[AsH3-]": 1986,
      "[1HH]": 1987,
      "[3H+]": 1988,
      "[82Rb]": 1989,
      "[85Sr]": 1990,
      "[90Sr]": 1991,
      "[137Cs]": 1992,
      "[133Ba]": 1993,
      "[131Cs]": 1994,
      "[SbH5]": 1995,
      "[224Ra]": 1996,
      "[22Na]": 1997,
      "[210Bi]": 1998,
      "[214Bi]": 1999,
      "[228Ra]": 2000,
      "[127Sb]": 2001,
      "[136Cs]": 2002,
      "[125Sb]": 2003,
      "[134Cs]": 2004,
      "[140Ba]": 2005,
      "[45Ca]": 2006,
      "[206Pb]": 2007,
      "[207Pb]": 2008,
      "[24Na]": 2009,
      "[86Rb]": 2010,
      "[212Bi]": 2011,
      "[208Pb]": 2012,
      "[124Sb]": 2013,
      "[204Pb]": 2014,
      "[44K]": 2015,
      "[129Te]": 2016,
      "[113Sn]": 2017,
      "[204Tl]": 2018,
      "[87Sr]": 2019,
      "[208Tl]": 2020,
      "[87Rb]": 2021,
      "[47Ca]": 2022,
      "[135Cs]": 2023,
      "[216Po]": 2024,
      "[137Ba]": 2025,
      "[207Bi]": 2026,
      "[212Po]": 2027,
      "[79Se]": 2028,
      "[223Ra]": 2029,
      "[86Sr]": 2030,
      "[122Sb]": 2031,
      "[26Al]": 2032,
      "[32Si]": 2033,
      "[126Sn]": 2034,
      "[225Ra]": 2035,
      "[114In]": 2036,
      "[72Ga]": 2037,
      "[132Te]": 2038,
      "[10Be]": 2039,
      "[125Sn]": 2040,
      "[73As]": 2041,
      "[206Bi]": 2042,
      "[117Sn]": 2043,
      "[40Ca]": 2044,
      "[41Ca]": 2045,
      "[89Rb]": 2046,
      "[116In]": 2047,
      "[129Sb]": 2048,
      "[91Sr]": 2049,
      "[71Ge]": 2050,
      "[139Ba]": 2051,
      "[69Ga]": 2052,
      "[120Sb]": 2053,
      "[121Sn]": 2054,
      "[123Sn]": 2055,
      "[131Te]": 2056,
      "[77Ge]": 2057,
      "[135Ba]": 2058,
      "[82Sr]": 2059,
      "[43K]": 2060,
      "[131Ba]": 2061,
      "[92Sr]": 2062,
      "[88Rb]": 2063,
      "[129Cs]": 2064,
      "[144Cs]": 2065,
      "[127Cs]": 2066,
      "[200Tl]": 2067,
      "[202Tl]": 2068,
      "[141Ba]": 2069,
      "[117Sb]": 2070,
      "[116Sb]": 2071,
      "[78As]": 2072,
      "[131Sb]": 2073,
      "[126Sb]": 2074,
      "[128Sb]": 2075,
      "[130Sb]": 2076,
      "[67Ge]": 2077,
      "[68Ge]": 2078,
      "[78Ge]": 2079,
      "[66Ge]": 2080,
      "[223Fr]": 2081,
      "[132Cs]": 2082,
      "[125Cs]": 2083,
      "[138Cs]": 2084,
      "[133Te]": 2085,
      "[84Rb]": 2086,
      "[83Rb]": 2087,
      "[81Rb]": 2088,
      "[142Ba]": 2089,
      "[200Bi]": 2090,
      "[115Sb]": 2091,
      "[194Tl]": 2092,
      "[70Se]": 2093,
      "[112In]": 2094,
      "[118Sb]": 2095,
      "[70Ga]": 2096,
      "[27Mg]": 2097,
      "[202Bi]": 2098,
      "[83Se]": 2099,
      "[9Li]": 2100,
      "[69As]": 2101,
      "[79Rb]": 2102,
      "[81Sr]": 2103,
      "[83Sr]": 2104,
      "[78Se]": 2105,
      "[109In]": 2106,
      "[29Al]": 2107,
      "[118Sn]": 2108,
      "[117In]": 2109,
      "[119Sb]": 2110,
      "[114Sn]": 2111,
      "[138Ba]": 2112,
      "[69Ge]": 2113,
      "[73Ga]": 2114,
      "[74Ge]": 2115,
      "[206Tl]": 2116,
      "[199Tl]": 2117,
      "[130Cs]": 2118,
      "[28Mg]": 2119,
      "[116Te]": 2120,
      "[112Sn]": 2121,
      "[126Ba]": 2122,
      "[211Bi]": 2123,
      "[81Se]": 2124,
      "[127Sn]": 2125,
      "[143Cs]": 2126,
      "[134Te]": 2127,
      "[80Sr]": 2128,
      "[45K]": 2129,
      "[215Po]": 2130,
      "[207Po]": 2131,
      "[111Sn]": 2132,
      "[211Po]": 2133,
      "[128Ba]": 2134,
      "[198Tl]": 2135,
      "[227Ra]": 2136,
      "[213Po]": 2137,
      "[220Ra]": 2138,
      "[128Sn]": 2139,
      "[203Po]": 2140,
      "[205Po]": 2141,
      "[65Ga]": 2142,
      "[197Tl]": 2143,
      "[88Sr]": 2144,
      "[110In]": 2145,
      "[31Si]": 2146,
      "[201Bi]": 2147,
      "[121Te]": 2148,
      "[205Bi]": 2149,
      "[203Bi]": 2150,
      "[195Tl]": 2151,
      "[209Tl]": 2152,
      "[110Sn]": 2153,
      "[222Fr]": 2154,
      "[207At]": 2155,
      "[119In]": 2156,
      "[As@]": 2157,
      "[129IH]": 2158,
      "[157Dy]": 2159,
      "[111IH]": 2160,
      "[230Ra]": 2161,
      "[144Pr+3]": 2162,
      "[SiH3+]": 2163,
      "[3He]": 2164,
      "[AsH5]": 2165,
      "[72Se]": 2166,
      "[95Tc]": 2167,
      "[103Pd]": 2168,
      "[121Sn+2]": 2169,
      "[211Rn]": 2170,
      "[38SH2]": 2171,
      "[127IH]": 2172,
      "[74Br-]": 2173,
      "[133I-]": 2174,
      "[100Tc+4]": 2175,
      "[100Tc]": 2176,
      "[36Cl-]": 2177,
      "[89Y+3]": 2178,
      "[104Rh]": 2179,
      "[152Sm]": 2180,
      "[226Ra]": 2181,
      "[19FH]": 2182,
      "[104Pd]": 2183,
      "[148Gd]": 2184,
      "[157Lu]": 2185,
      "[33SH2]": 2186,
      "[121I-]": 2187,
